
<div class="row justify-content-center">
		<div class="col-sm-5 shadow p-3 mb-5 mt-5 bg-white rounded"
			style="background-color: #FFFFFF; border-radius: 10px ; margin-left: 1em ; margin-right: 1em ;">
<center style="color:red;">ข้อมูลประกันภัย</center>
<p>G Dragon Autotech มีประกันภัยเชิงพาณิชย์บริการให้กับผู้เช่าเพื่อให้คุณสามารถขับขี่ได้อย่างมั่นใจ 
คุณสามารถเลือกรับความคุ้มครองได้ทุกครั้งที่เช่ารถกับเราโดยมีราคาที่ไม่แพง 
หากเกิดอุบัติเหตุขึ้นระหว่างช่วงเวลาเช่าจะมีความคุ้มครองค่าเสียหาย รวมถึงบุคคลภายนอก 
ความเสียหายต่อรถ และไฟไหม้ โดยมีรายละเอียดการรับประกันตามแผนดังนี้</p>
<br>
<center style="color:red;">ประกันภัยพื้นฐาน</center>
<p>ความคุ้มครองพื้นฐาน เมื่อเกิดความเสียหาย ผู้เช่าจะเป็นคนชำระค่าซ่อมและค่าเสียหายส่วนแรก ประกันจะรับผิดชอบในส่วนที่เหลือ
(ในกรณีเป็นฝ่ายผิด ผู้เช่าต้องชำระเงินค่าความเสียหายส่วนแรกเป็นจำนวนเงิน 3,000-20,000 บาท ขึ้นอยู่กับความเสียหาย 
และในกรณีที่ไม่มีคู่กรณีหรือที่ไม่ได้ชนกับยานพาหนะทางบก 
เช่นการเคลมแห้ง จะต้องเสียค่าเสียหายส่วนแรกที่ 20,000 บาท)</p>
<br>
<center style="color:red;">ประกันภัยพรีเมี่ยม</center>
<p>ความคุ้มครองเต็มรูปแบบ คือการเลือกความคุ้มครองแบบ no deduct 
เมื่อเกิดอุบัติเหตุและเกิดความเสียหาย บริษัทฯ ประกันภัยจะเป็นผู้รับผิดชอบค่าใช้จ่ายทั้งหมด 
เพื่อให้คุณหมดทุกความกังวลใจและขับรถได้อย่างมั่นใจมากยิ่งขึ้น</p>
<center style="color:red;">รายละเอียดต่าง ๆ</center>
<p>- ความเสียหายที่เกิดกับยางไม่รวมอยู่ในแผนการรับประกันทั้ง 2 แผน</p>
<p>- ค่าเสียหายส่วนแรกแบบตามเงื่อนไข นั้นมีระบุไว้สำหรับทุกกรมธรรม์และเป็นข้อบังคับที่กำหนดไว้ว่า เป็นส่วนของค่าเสียหายที่
ผู้ใช้รถหรือผู้ถือกรมธรรม์ประกันภัยรถยนต์ที่ประสบเหตุต้องรับผิดชอบร่วมกับบริษัทประกันภัยเป็นจำนวนเงิน 3,000 บาทขึ้นไปต่อเหตุการณ์ หากมีการขอทำเคลมตามเงื่อน</p>
<p>- ค่าเสียหายส่วนแรกจะถูกเก็บเมื่อผู้เช่าเลือกแผนการรับประกันพื้นฐาน ในกรณีเป็นฝ่ายผิด ผู้เช่าต้องชำระเงินค่าเสียหายส่วนแรกเป็นจำนวนเงิน
3,000-20,000 บาท ขึ้นอยู่กับความเสียหาย และในกรณีที่ไม่มีคู่กรณีหรือที่ไม่ได้ชนกับยานพานะทางบก เช่น การเคลมแห้งจะต้องเสียค่าเสียหายส่วนแรกที่ 20,000 บาท</p>
<p>- ไม่สามารถเปลี่ยนแผนการรับประกันได้เมื่อทำการชำระเงินเรียบร้อยแล้ว</p>
<p>- ทำการแจ้งว่ารถเกิดอุบัติเหตุหรือรถเสียทาง Mobile Application  เพื่อทางเราจะทำการส่งเจ้าหน้าที่เข้าทำการดูแล</p>
<p>- สามารถได้รับการเคลมความคุ้มครองแบบเต็มรูปแบบได้เมื่อเลือกแผนประกับแบบพรีเมี่ยม</p>
</div>
</div>

